Repository: Iliesseu28/SimplyBar
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_419, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: %@ GB free
ar: %@ غ.ب متاحة
bn: %@ GB খালি
ca: %@ GB lliures
cs: Volné: %@ GB
da: %@ GB ledig
de: %@ GB frei
el: %@ GB ελεύθερα
es: %@ GB libres
es_419: %@ GB libres
fi: Vapaana %@ Gt
fr: %@ Go libres
gu: %@ GB ખાલી
he: %@ GB פנויים
hi: %@ GB ख़ाली
hr: Slobodno: %@ GB
hu: Szabad: %@ GB
id: %@ GB kosong
it: %@ GB liberi
ja: 空き %@ GB
kn: %@ GB ಖಾಲಿ
ko: %@GB 사용 가능
ml: %@ GB ഒഴിവ്
mr: %@ GB रिकामे
ms: %@ GB kosong
nb: %@ GB ledig
nl: %@ GB vrij
or: %@ GB ଖାଲି
pa: %@ GB ਖਾਲੀ
pl: Wolne: %@ GB
pt_br: %@ GB livres
pt_pt: %@ GB livres
ro: %@ GB liberi
ru: Свободно: %@ ГБ
sk: Voľné: %@ GB
sl: Prosto: %@ GB
sv: %@ GB ledigt
ta: %@ GB காலி
te: %@ GB ఖాళీ
th: ว่าง %@ GB
tr: %@ GB boş
uk: Вільно: %@ ГБ
ur: %@ GB خالی
vi: Còn trống %@ GB
zh_hans: 可用 %@ GB
zh_hant: 可用 %@ GB

source: %@ Usage History
ar: سجل الاستخدام (%@)
bn: ব্যবহারের ইতিহাস (%@)
ca: Historial d’ús (%@)
cs: Historie využití (%@)
da: Forbrugshistorik (%@)
de: Nutzungsverlauf (%@)
el: Ιστορικό χρήσης (%@)
es: Historial de uso (%@)
es_419: Historial de uso (%@)
fi: Käyttöhistoria (%@)
fr: Historique d'utilisation (%@)
gu: વપરાશ ઇતિહાસ (%@)
he: היסטוריית שימוש (%@)
hi: उपयोग इतिहास (%@)
hr: Povijest upotrebe (%@)
hu: Használati előzmények (%@)
id: Riwayat Penggunaan (%@)
it: Cronologia di utilizzo (%@)
ja: %@の使用履歴
kn: ಬಳಕೆಯ ಇತಿಹಾಸ (%@)
ko: %@ 사용 기록
ml: ഉപയോഗ ചരിത്രം (%@)
mr: वापर इतिहास (%@)
ms: Sejarah Penggunaan (%@)
nb: Bruksoversikt (%@)
nl: Gebruiksgeschiedenis (%@)
or: ବ୍ୟବହାର ଇତିହାସ (%@)
pa: ਵਰਤੋਂ ਦਾ ਇਤਿਹਾਸ (%@)
pl: Historia użycia (%@)
pt_br: Histórico de uso (%@)
pt_pt: Histórico de utilização (%@)
ro: Istoric utilizare (%@)
ru: История использования (%@)
sk: História využitia (%@)
sl: Zgodovina uporabe (%@)
sv: Användningshistorik (%@)
ta: பயன்பாட்டு வரலாறு (%@)
te: వినియోగ చరిత్ర (%@)
th: ประวัติการใช้งาน (%@)
tr: Kullanım Geçmişi (%@)
uk: Історія використання (%@)
ur: استعمال کا ریکارڈ (%@)
vi: Lịch sử sử dụng (%@)
zh_hans: %@ 使用历史
zh_hant: %@ 使用紀錄

# %@ of %@ GB
source: %1$@ of %2$@ GB
ar: %1$@ من %2$@ غ.ب
bn: %1$@ / %2$@ GB
ca: %1$@ de %2$@ GB
cs: %1$@ z %2$@ GB
da: %1$@ af %2$@ GB
de: %1$@ von %2$@ GB
el: %1$@ από %2$@ GB
es: %1$@ de %2$@ GB
es_419: %1$@ de %2$@ GB
fi: %1$@ / %2$@ Gt
fr: %@ sur %@ Go
gu: %1$@ / %2$@ GB
he: %1$@ מתוך %2$@ GB
hi: %1$@ / %2$@ GB
hr: %1$@ od %2$@ GB
hu: %1$@ / %2$@ GB
id: %1$@ dari %2$@ GB
it: %1$@ di %2$@ GB
ja: %1$@ / %2$@ GB
kn: %1$@ / %2$@ GB
ko: %1$@ / %2$@GB
ml: %1$@ / %2$@ GB
mr: %1$@ / %2$@ GB
ms: %1$@ daripada %2$@ GB
nb: %1$@ av %2$@ GB
nl: %1$@ van %2$@ GB
or: %1$@ / %2$@ GB
pa: %1$@ / %2$@ GB
pl: %1$@ z %2$@ GB
pt_br: %1$@ de %2$@ GB
pt_pt: %1$@ de %2$@ GB
ro: %1$@ din %2$@ GB
ru: %1$@ из %2$@ ГБ
sk: %1$@ z %2$@ GB
sl: %1$@ od %2$@ GB
sv: %1$@ av %2$@ GB
ta: %1$@ / %2$@ GB
te: %1$@ / %2$@ GB
th: %1$@ จาก %2$@ GB
tr: %1$@ / %2$@ GB
uk: %1$@ з %2$@ ГБ
ur: %2$@ GB میں سے %1$@
vi: %1$@ trên %2$@ GB
zh_hans: %1$@ / %2$@ GB
zh_hant: %1$@ / %2$@ GB

source: About
ar: حول
bn: পরিচিতি
ca: Informació
cs: O aplikaci
da: Om
de: Über
el: Πληροφορίες
es: Acerca de
es_419: Acerca de
fi: Tietoja
fr: À propos
gu: વિશે
he: אודות
hi: परिचय
hr: Informacije
hu: Névjegy
id: Tentang
it: Info
ja: 情報
kn: ಕುರಿತು
ko: 정보
ml: വിവരം
mr: माहिती
ms: Perihal
nb: Om
nl: Over
or: ବିଷୟରେ
pa: ਇਸ ਬਾਰੇ
pl: Informacje
pt_br: Sobre
pt_pt: Acerca
ro: Despre
ru: О программе
sk: O aplikácii
sl: Vizitka
sv: Om
ta: அறிமுகம்
te: గురించి
th: เกี่ยวกับ
tr: Hakkında
uk: Про програму
ur: بارے میں
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: Apps
ar: التطبيقات
bn: অ্যাপ
cs: Aplikace
el: Εφαρμογές
fi: Apit
gu: ઍપ્સ
he: יישומים
hi: ऐप्स
hr: Aplikacije
hu: Appok
id: App
it: App
ja: アプリ
kn: ಆ್ಯಪ್‌ಗಳು
ko: 앱
ml: ആപ്പുകൾ
mr: ॲप्स
ms: App
nb: Apper
or: ଆପ୍ସ
pa: ਐਪਾਂ
pl: Aplikacje
ro: Aplicații
ru: Приложения
sk: Aplikácie
sl: Aplikacije
sv: Appar
ta: ஆப்ஸ்
te: యాప్‌లు
th: แอป
tr: Uygulamalar
uk: Програми
ur: ایپس
vi: Ứng dụng
zh_hans: App
zh_hant: App

source: Apps:
ar: التطبيقات:
bn: অ্যাপ:
cs: Aplikace:
el: Εφαρμογές:
fi: Apit:
gu: ઍપ્સ:
he: יישומים:
hi: ऐप्स :
hr: Aplikacije:
hu: Appok:
id: App:
it: App:
ja: アプリ:
kn: ಆ್ಯಪ್‌ಗಳು:
ko: 앱:
ml: ആപ്പുകൾ:
mr: ॲप्स:
ms: App:
nb: Apper:
or: ଆପ୍ସ:
pa: ਐਪਾਂ:
pl: Aplikacje:
ro: Aplicații:
ru: Приложения:
sk: Aplikácie:
sl: Aplikacije:
sv: Appar:
ta: ஆப்ஸ்:
te: యాప్‌లు:
th: แอป:
tr: Uygulamalar:
uk: Програми:
ur: ایپس:
vi: Ứng dụng:
zh_hans: App：
zh_hant: App：

source: Available once SimplyBar is on the Mac App Store.
ar: سيتوفر عند صدور SimplyBar على Mac App Store.
bn: SimplyBar, Mac App Store-এ এলে উপলভ্য হবে।
ca: Disponible quan SimplyBar sigui a la Mac App Store.
cs: K dispozici, jakmile bude SimplyBar v Mac App Storu.
da: Tilgængelig, når SimplyBar er i Mac App Store.
de: Verfügbar, sobald SimplyBar im Mac App Store ist.
el: Διαθέσιμο μόλις το SimplyBar κυκλοφορήσει στο Mac App Store.
es: Disponible cuando SimplyBar esté en Mac App Store.
es_419: Disponible cuando SimplyBar esté en Mac App Store.
fi: Saatavilla, kun SimplyBar on Mac App Storessa.
fr: Disponible dès que SimplyBar sera sur le Mac App Store.
gu: SimplyBar Mac App Store પર આવ્યા પછી ઉપલબ્ધ થશે.
he: יהיה זמין לאחר פרסום SimplyBar ב-Mac App Store.
hi: SimplyBar के Mac App Store पर आने के बाद उपलब्ध होगा।
hr: Dostupno kada SimplyBar bude u trgovini Mac App Store.
hu: Akkor érhető el, amikor a SimplyBar felkerül a Mac App Store-ba.
id: Tersedia setelah SimplyBar ada di Mac App Store.
it: Disponibile quando SimplyBar sarà su Mac App Store.
ja: SimplyBarがMac App Storeで公開されると利用できます。
kn: SimplyBar, Mac App Store ನಲ್ಲಿ ಬಂದ ನಂತರ ಲಭ್ಯವಿರುತ್ತದೆ.
ko: SimplyBar가 Mac App Store에 출시되면 사용할 수 있습니다.
ml: SimplyBar, Mac App Store-ൽ എത്തിയാൽ ലഭ്യമാകും.
mr: SimplyBar Mac App Store वर आल्यावर उपलब्ध होईल.
ms: Tersedia apabila SimplyBar berada di Mac App Store.
nb: Tilgjengelig når SimplyBar er i Mac App Store.
nl: Beschikbaar zodra SimplyBar in de Mac App Store staat.
or: SimplyBar Mac App Store ରେ ଆସିବା ପରେ ଉପଲବ୍ଧ ହେବ।
pa: SimplyBar ਦੇ Mac App Store ’ਤੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਉਪਲਬਧ ਹੋਵੇਗਾ।
pl: Dostępne, gdy SimplyBar pojawi się w Mac App Store.
pt_br: Disponível quando o SimplyBar estiver na Mac App Store.
pt_pt: Disponível quando o SimplyBar estiver na Mac App Store.
ro: Disponibil când SimplyBar va fi în Mac App Store.
ru: Будет доступно, когда SimplyBar появится в Mac App Store.
sk: K dispozícii, keď bude SimplyBar v obchode Mac App Store.
sl: Na voljo, ko bo SimplyBar v trgovini Mac App Store.
sv: Tillgänglig när SimplyBar finns på Mac App Store.
ta: SimplyBar, Mac App Store இல் வந்த பிறகு கிடைக்கும்.
te: SimplyBar, Mac App Store లో వచ్చిన తర్వాత అందుబాటులో ఉంటుంది.
th: ใช้งานได้เมื่อ SimplyBar วางจำหน่ายบน Mac App Store
tr: SimplyBar, Mac App Store'da yayımlandığında kullanılabilir.
uk: Буде доступно, коли SimplyBar зʼявиться в Mac App Store.
ur: SimplyBar کے Mac App Store پر آنے کے بعد دستیاب ہوگا۔
vi: Sẽ có khi SimplyBar lên Mac App Store.
zh_hans: SimplyBar 上架 Mac App Store 后即可使用。
zh_hant: SimplyBar 在 Mac App Store 上架後即可使用。

source: Bar
ar: شريط
bn: বার
ca: Barra
cs: Pruh
da: Bjælke
de: Balken
el: Γραμμή
es: Barra
es_419: Barra
fi: Palkki
fr: Barre
gu: બાર
he: פס
hi: बार
hr: Traka
hu: Sáv
id: Bilah
it: Barra
ja: バー
kn: ಬಾರ್
ko: 막대
ml: ബാർ
mr: बार
nb: Stolpe
nl: Balk
or: ବାର
pa: ਬਾਰ
pl: Pasek
pt_br: Barra
pt_pt: Barra
ro: Bară
ru: Полоса
sk: Pruh
sl: Vrstica
sv: Stapel
ta: பட்டை
te: బార్
th: แถบ
tr: Çubuk
uk: Смуга
ur: بار
vi: Thanh
zh_hans: 条形
zh_hant: 長條

source: Battery not reported
ar: لم يتم الإبلاغ عن البطارية
bn: ব্যাটারির তথ্য পাওয়া যায়নি
ca: Bateria no indicada
cs: Stav baterie není hlášen
da: Batteriniveau ikke oplyst
de: Batteriestand nicht übermittelt
el: Δεν αναφέρεται μπαταρία
es: Batería no indicada
es_419: Batería no informada
fi: Akun tasoa ei ilmoitettu
fr: Batterie non communiquée
gu: બૅટરીની માહિતી ઉપલબ્ધ નથી
he: רמת הסוללה לא מדווחת
hi: बैटरी की जानकारी उपलब्ध नहीं
hr: Razina baterije nije dostupna
hu: Nincs adat az akkumulátorról
id: Baterai tidak dilaporkan
it: Batteria non comunicata
ja: バッテリー残量不明
kn: ಬ್ಯಾಟರಿ ಮಾಹಿತಿ ಲಭ್ಯವಿಲ್ಲ
ko: 배터리 정보 없음
ml: ബാറ്ററി വിവരം ലഭ്യമല്ല
mr: बॅटरीची माहिती उपलब्ध नाही
ms: Bateri tidak dilaporkan
nb: Batterinivå ikke oppgitt
nl: Batterij niet doorgegeven
or: ବ୍ୟାଟେରୀ ସୂଚନା ଉପଲବ୍ଧ ନାହିଁ
pa: ਬੈਟਰੀ ਦੀ ਜਾਣਕਾਰੀ ਉਪਲਬਧ ਨਹੀਂ
pl: Brak informacji o baterii
pt_br: Bateria não informada
pt_pt: Bateria não indicada
ro: Nivelul bateriei nu este raportat
ru: Уровень заряда не передается
sk: Stav batérie nie je hlásený
sl: Stanje baterije ni sporočeno
sv: Batterinivå rapporteras inte
ta: பேட்டரி நிலை தெரிவிக்கப்படவில்லை
te: బ్యాటరీ సమాచారం అందుబాటులో లేదు
th: ไม่มีข้อมูลแบตเตอรี่
tr: Pil düzeyi bildirilmiyor
uk: Рівень заряду не передається
ur: بیٹری کی اطلاع نہیں دی گئی
vi: Không có thông tin pin
zh_hans: 未报告电量
zh_hant: 未回報電量

source: Bluetooth Devices
ar: أجهزة Bluetooth
bn: Bluetooth ডিভাইস
ca: Dispositius Bluetooth
cs: Zařízení Bluetooth
da: Bluetooth-enheder
de: Bluetooth-Geräte
el: Συσκευές Bluetooth
es: Dispositivos Bluetooth
es_419: Dispositivos Bluetooth
fi: Bluetooth-laitteet
fr: Appareils Bluetooth
gu: Bluetooth ડિવાઇસ
he: מכשירי Bluetooth
hi: Bluetooth डिवाइस
hr: Bluetooth uređaji
hu: Bluetooth-eszközök
id: Perangkat Bluetooth
it: Dispositivi Bluetooth
ja: Bluetoothデバイス
kn: Bluetooth ಸಾಧನಗಳು
ko: Bluetooth 기기
ml: Bluetooth ഉപകരണങ്ങൾ
mr: Bluetooth डिव्हाइस
ms: Peranti Bluetooth
nb: Bluetooth-enheter
nl: Bluetooth-apparaten
or: Bluetooth ଡିଭାଇସ
pa: Bluetooth ਡੀਵਾਈਸ
pl: Urządzenia Bluetooth
pt_br: Dispositivos Bluetooth
pt_pt: Dispositivos Bluetooth
ro: Dispozitive Bluetooth
ru: Устройства Bluetooth
sk: Zariadenia Bluetooth
sl: Naprave Bluetooth
sv: Bluetooth-enheter
ta: Bluetooth சாதனங்கள்
te: Bluetooth పరికరాలు
th: อุปกรณ์ Bluetooth
tr: Bluetooth Aygıtları
uk: Пристрої Bluetooth
ur: Bluetooth آلات
vi: Thiết bị Bluetooth
zh_hans: 蓝牙设备
zh_hant: 藍牙裝置

source: Bluetooth Devices Battery:
ar: بطارية أجهزة Bluetooth:
bn: Bluetooth ডিভাইসের ব্যাটারি:
ca: Bateria dels dispositius Bluetooth:
cs: Baterie zařízení Bluetooth:
da: Batteri i Bluetooth-enheder:
de: Batterie der Bluetooth-Geräte:
el: Μπαταρία συσκευών Bluetooth:
es: Batería de los dispositivos Bluetooth:
es_419: Batería de los dispositivos Bluetooth:
fi: Bluetooth-laitteiden akku:
fr: Batterie des appareils Bluetooth :
gu: Bluetooth ડિવાઇસની બૅટરી:
he: סוללת מכשירי Bluetooth:
hi: Bluetooth डिवाइस की बैटरी :
hr: Baterija Bluetooth uređaja:
hu: Bluetooth-eszközök akkumulátora:
id: Baterai Perangkat Bluetooth:
it: Batteria dei dispositivi Bluetooth:
ja: Bluetoothデバイスのバッテリー:
kn: Bluetooth ಸಾಧನಗಳ ಬ್ಯಾಟರಿ:
ko: Bluetooth 기기 배터리:
ml: Bluetooth ഉപകരണങ്ങളുടെ ബാറ്ററി:
mr: Bluetooth डिव्हाइसची बॅटरी:
ms: Bateri Peranti Bluetooth:
nb: Batteri i Bluetooth-enheter:
nl: Batterij van Bluetooth-apparaten:
or: Bluetooth ଡିଭାଇସର ବ୍ୟାଟେରୀ:
pa: Bluetooth ਡੀਵਾਈਸਾਂ ਦੀ ਬੈਟਰੀ:
pl: Bateria urządzeń Bluetooth:
pt_br: Bateria dos dispositivos Bluetooth:
pt_pt: Bateria dos dispositivos Bluetooth:
ro: Bateria dispozitivelor Bluetooth:
ru: Заряд устройств Bluetooth:
sk: Batéria zariadení Bluetooth:
sl: Baterija naprav Bluetooth:
sv: Batteri i Bluetooth-enheter:
ta: Bluetooth சாதனங்களின் பேட்டரி:
te: Bluetooth పరికరాల బ్యాటరీ:
th: แบตเตอรี่ของอุปกรณ์ Bluetooth:
tr: Bluetooth Aygıtlarının Pili:
uk: Заряд пристроїв Bluetooth:
ur: Bluetooth آلات کی بیٹری:
vi: Pin của thiết bị Bluetooth:
zh_hans: 蓝牙设备电量：
zh_hant: 藍牙裝置電量：

source: CPU Usage
ar: استخدام CPU
bn: CPU ব্যবহার
ca: Ús de la CPU
cs: Využití CPU
da: CPU-forbrug
de: CPU-Auslastung
el: Χρήση CPU
es: Uso de CPU
es_419: Uso de CPU
fi: CPU:n käyttö
fr: Utilisation du CPU
gu: CPU વપરાશ
he: שימוש במעבד
hi: CPU उपयोग
hr: Upotreba CPU-a
hu: CPU-használat
id: Penggunaan CPU
it: Utilizzo CPU
ja: CPU使用率
kn: CPU ಬಳಕೆ
ko: CPU 사용률
ml: CPU ഉപയോഗം
mr: CPU वापर
ms: Penggunaan CPU
nb: CPU-bruk
nl: CPU-gebruik
or: CPU ବ୍ୟବହାର
pa: CPU ਵਰਤੋਂ
pl: Użycie CPU
pt_br: Uso da CPU
pt_pt: Utilização da CPU
ro: Utilizare CPU
ru: Загрузка ЦП
sk: Využitie CPU
sl: Uporaba CPE
sv: CPU-användning
ta: CPU பயன்பாடு
te: CPU వినియోగం
th: การใช้ CPU
tr: CPU Kullanımı
uk: Завантаження ЦП
ur: CPU کا استعمال
vi: Mức sử dụng CPU
zh_hans: CPU 使用率
zh_hant: CPU 使用率

source: CPU load and its recent history.
ar: حمل CPU وسجله الحديث.
bn: CPU লোড এবং সাম্প্রতিক ইতিহাস।
ca: Càrrega de la CPU i el seu historial recent.
cs: Zatížení CPU a jeho nedávná historie.
da: CPU-belastning og den seneste historik.
de: CPU-Auslastung und ihr jüngster Verlauf.
el: Φόρτος της CPU και το πρόσφατο ιστορικό του.
es: Carga de la CPU y su historial reciente.
es_419: Carga de la CPU y su historial reciente.
fi: CPU:n kuormitus ja sen viimeaikainen historia.
fr: Charge du CPU et son historique récent.
gu: CPU લોડ અને તેનો તાજેતરનો ઇતિહાસ.
he: עומס המעבד וההיסטוריה האחרונה שלו.
hi: CPU लोड और उसका हालिया इतिहास।
hr: Opterećenje CPU-a i njegova nedavna povijest.
hu: A CPU terhelése és közelmúltbeli előzményei.
id: Beban CPU dan riwayat terbarunya.
it: Carico della CPU e la sua cronologia recente.
ja: CPUの負荷と最近の履歴。
kn: CPU ಲೋಡ್ ಮತ್ತು ಅದರ ಇತ್ತೀಚಿನ ಇತಿಹಾಸ.
ko: CPU 부하 및 최근 기록.
ml: CPU ലോഡും അതിന്റെ സമീപകാല ചരിത്രവും.
mr: CPU वरील भार आणि त्याचा अलीकडील इतिहास.
ms: Beban CPU dan sejarah terkininya.
nb: CPU-belastning og nylig historikk.
nl: CPU-belasting en de recente geschiedenis ervan.
or: CPU ଲୋଡ ଏବଂ ଏହାର ସାମ୍ପ୍ରତିକ ଇତିହାସ।
pa: CPU ਲੋਡ ਅਤੇ ਇਸਦਾ ਹਾਲੀਆ ਇਤਿਹਾਸ।
pl: Obciążenie CPU i jego ostatnia historia.
pt_br: Carga da CPU e seu histórico recente.
pt_pt: Carga da CPU e o seu histórico recente.
ro: Încărcarea CPU și istoricul ei recent.
ru: Загрузка ЦП и ее недавняя история.
sk: Zaťaženie CPU a jeho nedávna história.
sl: Obremenitev CPE in njena nedavna zgodovina.
sv: CPU-belastning och dess senaste historik.
ta: CPU சுமையும் அதன் சமீபத்திய வரலாறும்.
te: CPU లోడ్ మరియు దాని ఇటీవలి చరిత్ర.
th: ภาระงานของ CPU และประวัติล่าสุด
tr: CPU yükü ve yakın geçmişi.
uk: Навантаження ЦП та його недавня історія.
ur: CPU پر بوجھ اور اس کا حالیہ ریکارڈ۔
vi: Tải CPU và lịch sử gần đây.
zh_hans: CPU 负载及其近期历史。
zh_hant: CPU 負載及其近期紀錄。

source: Case
ar: العلبة
bn: কেস
ca: Estoig
cs: Pouzdro
da: Etui
el: Θήκη
es: Estuche
es_419: Estuche
fi: Kotelo
fr: Boîtier
gu: કેસ
he: נרתיק
hi: केस
hr: Kutija
hu: Tok
id: Wadah
it: Custodia
ja: ケース
kn: ಕೇಸ್
ko: 케이스
ml: കെയ്സ്
mr: केस
ms: Bekas
nb: Etui
or: କେସ
pa: ਕੇਸ
pl: Etui
pt_br: Estojo
pt_pt: Caixa
ro: Carcasă
ru: Футляр
sk: Puzdro
sl: Etui
sv: Fodral
ta: கேஸ்
te: కేస్
th: เคส
tr: Kutu
uk: Футляр
ur: کیس
vi: Hộp sạc
zh_hans: 充电盒
zh_hant: 充電盒

source: Compressed
ar: مضغوطة
bn: সংকুচিত
ca: Comprimida
cs: Komprese
da: Komprimeret
de: Komprimiert
el: Συμπιεσμένη
es: Comprimida
es_419: Comprimida
fi: Pakattu
fr: Compressée
gu: કમ્પ્રેસ્ડ
he: דחוס
hi: कंप्रेस किए गए
hr: Komprimirano
hu: Tömörített
id: Dikompresi
it: Compressa
ja: 圧縮
kn: ಸಂಕುಚಿತ
ko: 압축됨
ml: കംപ്രസ് ചെയ്തത്
mr: संकुचित
ms: Dimampatkan
nb: Komprimert
nl: Gecomprimeerd
or: ସଙ୍କୁଚିତ
pa: ਸੰਕੁਚਿਤ
pl: Skompresowana
pt_br: Comprimida
pt_pt: Comprimida
ro: Comprimată
ru: Сжато
sk: Komprimované
sl: Stisnjeno
sv: Komprimerat
ta: சுருக்கப்பட்டது
te: కంప్రెస్ చేయబడింది
th: บีบอัด
tr: Sıkıştırılmış
uk: Стиснення
ur: کمپریسڈ
vi: Đã nén
zh_hans: 已压缩
zh_hant: 已壓縮

source: Compressed:
ar: مضغوطة:
bn: সংকুচিত:
ca: Comprimida:
cs: Komprese:
da: Komprimeret:
de: Komprimiert:
el: Συμπιεσμένη:
es: Comprimida:
es_419: Comprimida:
fi: Pakattu:
fr: Compressée :
gu: કમ્પ્રેસ્ડ:
he: דחוס:
hi: कंप्रेस किए गए :
hr: Komprimirano:
hu: Tömörített:
id: Dikompresi:
it: Compressa:
ja: 圧縮:
kn: ಸಂಕುಚಿತ:
ko: 압축됨:
ml: കംപ്രസ് ചെയ്തത്:
mr: संकुचित:
ms: Dimampatkan:
nb: Komprimert:
nl: Gecomprimeerd:
or: ସଙ୍କୁଚିତ:
pa: ਸੰਕੁਚਿਤ:
pl: Skompresowana:
pt_br: Comprimida:
pt_pt: Comprimida:
ro: Comprimată:
ru: Сжато:
sk: Komprimované:
sl: Stisnjeno:
sv: Komprimerat:
ta: சுருக்கப்பட்டது:
te: కంప్రెస్ చేయబడింది:
th: บีบอัด:
tr: Sıkıştırılmış:
uk: Стиснення:
ur: کمپریسڈ:
vi: Đã nén:
zh_hans: 已压缩：
zh_hant: 已壓縮：

source: Copied
ar: تم النسخ
bn: কপি করা হয়েছে
ca: Copiat
cs: Zkopírováno
da: Kopieret
de: Kopiert
el: Αντιγράφηκε
es: Copiado
es_419: Copiado
fi: Kopioitu
fr: Copié
gu: કૉપિ કર્યું
he: הועתק
hi: कॉपी किया गया
hr: Kopirano
hu: Másolva
id: Disalin
it: Copiato
ja: コピーしました
kn: ನಕಲಿಸಲಾಗಿದೆ
ko: 복사됨
ml: പകർത്തി
mr: कॉपी केले
ms: Disalin
nb: Kopiert
nl: Gekopieerd
or: କପି ହୋଇଛି
pa: ਕਾਪੀ ਕੀਤਾ ਗਿਆ
pl: Skopiowano
pt_br: Copiado
pt_pt: Copiado
ro: Copiat
ru: Скопировано
sk: Skopírované
sl: Kopirano
sv: Kopierat
ta: நகலெடுக்கப்பட்டது
te: కాపీ చేయబడింది
th: คัดลอกแล้ว
tr: Kopyalandı
uk: Скопійовано
ur: کاپی ہو گیا
vi: Đã sao chép
zh_hans: 已拷贝
zh_hant: 已拷貝

source: Copy
ar: نسخ
bn: কপি করুন
ca: Copia
cs: Kopírovat
da: Kopiér
de: Kopieren
el: Αντιγραφή
es: Copiar
es_419: Copiar
fi: Kopioi
fr: Copier
gu: કૉપિ કરો
he: העתקה
hi: कॉपी करें
hr: Kopiraj
hu: Másolás
id: Salin
it: Copia
ja: コピー
kn: ನಕಲಿಸಿ
ko: 복사
ml: പകർത്തുക
mr: कॉपी करा
ms: Salin
nb: Kopier
nl: Kopieer
or: କପି କରନ୍ତୁ
pa: ਕਾਪੀ ਕਰੋ
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ro: Copiază
ru: Скопировать
sk: Kopírovať
sl: Kopiraj
sv: Kopiera
ta: நகலெடு
te: కాపీ చేయండి
th: คัดลอก
tr: Kopyala
uk: Скопіювати
ur: کاپی کریں
vi: Sao chép
zh_hans: 拷贝
zh_hant: 拷貝

source: Details:
ar: التفاصيل:
bn: বিস্তারিত:
ca: Detalls:
cs: Podrobnosti:
da: Detaljer:
el: Λεπτομέρειες:
es: Detalles:
es_419: Detalles:
fi: Tiedot:
fr: Détails :
gu: વિગતો:
he: פרטים:
hi: विवरण :
hr: Detalji:
hu: Részletek:
id: Detail:
it: Dettagli:
ja: 詳細:
kn: ವಿವರಗಳು:
ko: 세부사항:
ml: വിശദാംശങ്ങൾ:
mr: तपशील:
ms: Butiran:
nb: Detaljer:
or: ବିବରଣୀ:
pa: ਵੇਰਵੇ:
pl: Szczegóły:
pt_br: Detalhes:
pt_pt: Detalhes:
ro: Detalii:
ru: Подробности:
sk: Podrobnosti:
sl: Podrobnosti:
sv: Information:
ta: விவரங்கள்:
te: వివరాలు:
th: รายละเอียด:
tr: Ayrıntılar:
uk: Подробиці:
ur: تفصیلات:
vi: Chi tiết:
zh_hans: 详细信息：
zh_hant: 詳細資訊：

source: Disk
ar: القرص
bn: ডিস্ক
ca: Disc
de: Festplatte
el: Δίσκος
es: Disco
es_419: Disco
fi: Levy
fr: Disque
gu: ડિસ્ક
he: דיסק
hi: डिस्क
hu: Lemez
it: Disco
ja: ディスク
kn: ಡಿಸ್ಕ್
ko: 디스크
ml: ഡിസ്ക്
mr: डिस्क
ms: Cakera
nl: Schijf
or: ଡିସ୍କ
pa: ਡਿਸਕ
pl: Dysk
pt_br: Disco
pt_pt: Disco
ro: Disc
ru: Диск
sv: Skiva
ta: டிஸ்க்
te: డిస్క్
th: ดิสก์
uk: Диск
ur: ڈسک
vi: Ổ đĩa
zh_hans: 磁盘
zh_hant: 磁碟

source: Disks appear within 5 minutes.
ar: تظهر الأقراص خلال 5 دقائق.
bn: ডিস্কগুলো 5 মিনিটের মধ্যে দেখা যাবে।
ca: Els discos apareixen en un màxim de 5 minuts.
cs: Disky se zobrazí do 5 minut.
da: Diskene vises inden for 5 minutter.
de: Die Festplatten erscheinen innerhalb von 5 Minuten.
el: Οι δίσκοι εμφανίζονται μέσα σε 5 λεπτά.
es: Los discos aparecerán en un máximo de 5 minutos.
es_419: Los discos aparecerán en un máximo de 5 minutos.
fi: Levyt tulevat näkyviin 5 minuutin kuluessa.
fr: Les disques s'affichent d'ici 5 minutes.
gu: ડિસ્ક 5 મિનિટમાં દેખાશે.
he: הדיסקים יופיעו תוך 5 דקות.
hi: डिस्क 5 मिनट के भीतर दिखाई देंगी।
hr: Diskovi se prikazuju u roku od 5 minuta.
hu: A lemezek 5 percen belül megjelennek.
id: Disk muncul dalam 5 menit.
it: I dischi compaiono entro 5 minuti.
ja: ディスクは5分以内に表示されます。
kn: ಡಿಸ್ಕ್‌ಗಳು 5 ನಿಮಿಷಗಳಲ್ಲಿ ಕಾಣಿಸುತ್ತವೆ.
ko: 디스크는 5분 이내에 표시됩니다.
ml: ഡിസ്കുകൾ 5 മിനിറ്റിനുള്ളിൽ ദൃശ്യമാകും.
mr: डिस्क 5 मिनिटांत दिसतील.
ms: Cakera dipaparkan dalam 5 minit.
nb: Diskene vises innen 5 minutter.
nl: Schijven verschijnen binnen 5 minuten.
or: ଡିସ୍କଗୁଡ଼ିକ 5 ମିନିଟ ମଧ୍ୟରେ ଦେଖାଯିବ।
pa: ਡਿਸਕਾਂ 5 ਮਿੰਟਾਂ ਦੇ ਅੰਦਰ ਦਿਖਾਈ ਦੇਣਗੀਆਂ।
pl: Dyski pojawią się w ciągu 5 minut.
pt_br: Os discos aparecem em até 5 minutos.
pt_pt: Os discos aparecem dentro de 5 minutos.
ro: Discurile apar în cel mult 5 minute.
ru: Диски появятся в течение 5 минут.
sk: Disky sa zobrazia do 5 minút.
sl: Diski se prikažejo v 5 minutah.
sv: Skivorna visas inom 5 minuter.
ta: டிஸ்க்குகள் 5 நிமிடங்களுக்குள் தோன்றும்.
te: డిస్క్‌లు 5 నిమిషాల్లో కనిపిస్తాయి.
th: ดิสก์จะแสดงภายใน 5 นาที
tr: Diskler 5 dakika içinde görünür.
uk: Диски зʼявляться протягом 5 хвилин.
ur: ڈسکس 5 منٹ کے اندر ظاہر ہوں گی۔
vi: Các ổ đĩa sẽ xuất hiện trong vòng 5 phút.
zh_hans: 磁盘会在 5 分钟内显示。
zh_hant: 磁碟會在 5 分鐘內顯示。

source: Download
ar: التنزيل
bn: ডাউনলোড
ca: Recepció
cs: Stahování
de: Empfangen
el: Λήψη
es: Descarga
es_419: Descarga
fi: Lataus
fr: Réception
gu: ડાઉનલોડ
he: הורדה
hi: डाउनलोड
hr: Preuzimanje
hu: Letöltés
id: Unduh
it: Ricezione
ja: 受信
kn: ಡೌನ್‌ಲೋಡ್
ko: 다운로드
ml: ഡൗൺലോഡ്
mr: डाउनलोड
ms: Muat turun
nb: Nedlasting
nl: Ontvangen
or: ଡାଉନଲୋଡ
pa: ਡਾਊਨਲੋਡ
pl: Pobieranie
pt_pt: Receção
ro: Descărcare
ru: Получение
sk: Sťahovanie
sl: Prejemanje
sv: Hämtning
ta: பதிவிறக்கம்
te: డౌన్‌లోడ్
th: ดาวน์โหลด
tr: İndirme
uk: Отримання
ur: ڈاؤن لوڈ
vi: Tải xuống
zh_hans: 下载
zh_hant: 下載

source: Download and upload speeds.
ar: سرعات التنزيل والتحميل.
bn: ডাউনলোড ও আপলোডের গতি।
ca: Velocitats de recepció i enviament.
cs: Rychlost stahování a odesílání.
da: Download- og uploadhastighed.
de: Empfangs- und Sendegeschwindigkeit.
el: Ταχύτητες λήψης και αποστολής.
es: Velocidades de descarga y subida.
es_419: Velocidades de descarga y subida.
fi: Lataus- ja lähetysnopeus.
fr: Débits de réception et d'envoi.
gu: ડાઉનલોડ અને અપલોડની ઝડપ.
he: מהירויות הורדה והעלאה.
hi: डाउनलोड और अपलोड की गति।
hr: Brzine preuzimanja i slanja.
hu: Letöltési és feltöltési sebesség.
id: Kecepatan unduh dan unggah.
it: Velocità di ricezione e invio.
ja: 受信と送信の速度。
kn: ಡೌನ್‌ಲೋಡ್ ಮತ್ತು ಅಪ್‌ಲೋಡ್ ವೇಗಗಳು.
ko: 다운로드 및 업로드 속도.
ml: ഡൗൺലോഡ്, അപ്‌ലോഡ് വേഗത.
mr: डाउनलोड आणि अपलोडचा वेग.
ms: Kelajuan muat turun dan muat naik.
nb: Hastighet for nedlasting og opplasting.
nl: Ontvangst- en verzendsnelheid.
or: ଡାଉନଲୋଡ ଏବଂ ଅପଲୋଡର ଗତି।
pa: ਡਾਊਨਲੋਡ ਅਤੇ ਅੱਪਲੋਡ ਦੀ ਗਤੀ।
pl: Szybkość pobierania i wysyłania.
pt_br: Velocidades de download e upload.
pt_pt: Velocidades de receção e envio.
ro: Vitezele de descărcare și încărcare.
ru: Скорость получения и отправки данных.
sk: Rýchlosť sťahovania a odosielania.
sl: Hitrost prejemanja in pošiljanja.
sv: Hämtnings- och sändningshastighet.
ta: பதிவிறக்க மற்றும் பதிவேற்ற வேகங்கள்.
te: డౌన్‌లోడ్ మరియు అప్‌లోడ్ వేగాలు.
th: ความเร็วในการดาวน์โหลดและอัปโหลด
tr: İndirme ve yükleme hızları.
uk: Швидкість отримання та надсилання даних.
ur: ڈاؤن لوڈ اور اپ لوڈ کی رفتار۔
vi: Tốc độ tải xuống và tải lên.
zh_hans: 下载和上传速度。
zh_hant: 下載和上傳速度。

source: Download:
ar: التنزيل:
bn: ডাউনলোড:
ca: Recepció:
cs: Stahování:
de: Empfangen:
el: Λήψη:
es: Descarga:
es_419: Descarga:
fi: Lataus:
fr: Réception :
gu: ડાઉનલોડ:
he: הורדה:
hi: डाउनलोड :
hr: Preuzimanje:
hu: Letöltés:
id: Unduh:
it: Ricezione:
ja: 受信:
kn: ಡೌನ್‌ಲೋಡ್:
ko: 다운로드:
ml: ഡൗൺലോഡ്:
mr: डाउनलोड:
ms: Muat turun:
nb: Nedlasting:
nl: Ontvangen:
or: ଡାଉନଲୋଡ:
pa: ਡਾਊਨਲੋਡ:
pl: Pobieranie:
pt_pt: Receção:
ro: Descărcare:
ru: Получение:
sk: Sťahovanie:
sl: Prejemanje:
sv: Hämtning:
ta: பதிவிறக்கம்:
te: డౌన్‌లోడ్:
th: ดาวน์โหลด:
tr: İndirme:
uk: Отримання:
ur: ڈاؤن لوڈ:
vi: Tải xuống:
zh_hans: 下载：
zh_hant: 下載：

source: Email us at:
ar: راسلنا على:
bn: আমাদের ইমেল করুন:
ca: Escriu-nos a:
cs: Napište nám na:
da: Skriv til os på:
de: Schreib uns an:
el: Στείλτε μας email στο:
es: Escríbenos a:
es_419: Escríbenos a:
fi: Lähetä meille sähköpostia osoitteeseen:
fr: Écrivez-nous à :
gu: અમને ઇમેઇલ કરો:
he: כתבו לנו בכתובת:
hi: हमें ईमेल करें :
hr: Pišite nam na:
hu: Írj nekünk ide:
id: Kirim email ke kami di:
it: Scrivici a:
ja: お問い合わせメール:
kn: ನಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸ:
ko: 이메일 문의:
ml: ഞങ്ങളുടെ ഇമെയിൽ വിലാസം:
mr: आम्हाला ईमेल करा:
ms: E-mel kami di:
nb: Send oss en e-post på:
nl: Mail ons op:
or: ଆମକୁ ଇମେଲ କରନ୍ତୁ:
pa: ਸਾਨੂੰ ਈਮੇਲ ਕਰੋ:
pl: Napisz do nas na adres:
pt_br: Envie um e-mail para:
pt_pt: Envie-nos um e-mail para:
ro: Scrie-ne la:
ru: Пишите нам на адрес:
sk: Napíšte nám na:
sl: Pišite nam na:
sv: Mejla oss på:
ta: எங்கள் மின்னஞ்சல் முகவரி:
te: మా ఈమెయిల్ చిరునామా:
th: ส่งอีเมลถึงเราที่:
tr: Bize e-posta gönderin:
uk: Пишіть нам на адресу:
ur: ہمیں ای میل کریں:
vi: Gửi email cho chúng tôi tại:
zh_hans: 发送电子邮件至：
zh_hant: 傳送電子郵件至：
